<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c5{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c7{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c10{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c3{color:inherit;text-decoration:inherit}.c11{font-size:13pt}.c6{font-size:14pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c10"><p class="c9"><span class="c5">&Beta;&iota;&omicron;&gamma;&rho;&alpha;&phi;&iota;&kappa;&#972; &sigma;&eta;&mu;&epsilon;&#943;&omega;&mu;&alpha;</span></p><p class="c2"><span class="c6">&#908;&nu;&omicron;&mu;&alpha;:</span><span class="c4">&nbsp;&Kappa;&lambda;&epsilon;&iota;&tau;&sigma;&iota;&#974;&tau;&eta;&sigmaf; &Delta;&eta;&mu;&#942;&tau;&rho;&iota;&omicron;&sigmaf;</span></p><p class="c2"><span class="c4">&Tau;&eta;&lambda;: 6973640399</span></p><p class="c2"><span class="c6">e-mail: dimitris2551@gmail.com</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c8">&Mu;&#972;&rho;&phi;&omega;&sigma;&eta; </span></p><p class="c2"><span class="c1">&Pi;&rho;&omicron;&pi;&tau;&upsilon;&chi;&iota;&alpha;&kappa;&#972;&sigmaf; &phi;&omicron;&iota;&tau;&eta;&tau;&#942;&sigmaf; &sigma;&tau;&omicron; &Tau;&mu;&#942;&mu;&alpha; &Eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&lambda;&#972;&gamma;&omega;&nu; &Mu;&eta;&chi;&alpha;&nu;&iota;&kappa;&#974;&nu; &kappa;&alpha;&iota; &Mu;&eta;&chi;&alpha;&nu;&iota;&kappa;&#974;&nu; &Upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&tau;&#974;&nu; &tau;&omicron;&upsilon; &Pi;&alpha;&nu;&epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&#943;&omicron;&upsilon; &Theta;&epsilon;&sigma;&sigma;&alpha;&lambda;&#943;&alpha;&sigmaf;. &#904;&tau;&omicron;&sigmaf; &epsilon;&iota;&sigma;&alpha;&gamma;&omega;&gamma;&#942;&sigmaf; 2012.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c8">&Epsilon;&rho;&gamma;&alpha;&sigma;&#943;&alpha; &alpha;&upsilon;&tau;&#972; &tau;&omicron; &delta;&iota;&#940;&sigma;&tau;&eta;&mu;&alpha;</span></p><p class="c2"><span>&Alpha;&pi;&#972; &tau;&omicron;&nu; 10&omicron; &tau;&omicron;&upsilon; 2018</span><span>&nbsp;&epsilon;&rho;&gamma;&#940;&sigma;&tau;&eta;&kappa;&alpha; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;&#943;&zeta;&omega; &nu;&alpha; &epsilon;&rho;&gamma;&#940;&zeta;&omicron;&mu;&alpha;&iota; &gamma;&iota;&alpha; &tau;&eta;&nu; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;&iota;&kappa;&#942; &epsilon;&tau;&alpha;&iota;&rho;&#943;&alpha; &ldquo;&Eta; &mu;&epsilon;&tau;&alpha;&kappa;&#972;&mu;&iota;&sigma;&eta;&rdquo;&tau;&omicron;&upsilon; &kappa;&upsilon;&rho;&#943;&omicron;&upsilon; &Kappa;&omicron;&nu;&tau;&omicron;&kappa;&#974;&sigma;&tau;&alpha; &Iota;&omega;&#940;&nu;&nu;&eta;(&Tau;&eta;&lambda; 6906214982) &nbsp;: </span><span class="c7"><a class="c3" href="https://www.google.com/url?q=http://www.fortotaxi.gr/&amp;sa=D&amp;ust=1539087735832000">fortotaxi.gr</a></span><span>. &Epsilon;&rho;&gamma;&#940;&zeta;&omicron;&mu;&alpha;&iota; &sigma;&alpha;&nu; &mu;&epsilon;&tau;&alpha;&phi;&omicron;&rho;&#941;&alpha;&sigmaf; &kappa;&alpha;&iota; &#972;&chi;&iota; &sigma;&alpha;&nu; &tau;&epsilon;&chi;&nu;&iota;&kappa;&#972;&sigmaf; &upsilon;&pi;&#940;&lambda;&lambda;&eta;&lambda;&omicron;&sigmaf;. &Eta; &epsilon;&upsilon;&chi;&alpha;&rho;&#943;&sigma;&tau;&eta;&sigma;&eta; &pi;&omicron;&upsilon; &pi;&alpha;&#943;&rho;&nu;&omega; &alpha;&pi;&#972; &alpha;&upsilon;&tau;&#942; &tau;&eta; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;&#940; &epsilon;&#943;&nu;&alpha;&iota; &pi;&omega;&sigmaf; &kappa;&#940;&theta;&epsilon; &mu;&#941;&rho;&alpha; &gamma;&nu;&omega;&rho;&#943;&zeta;&omega; &delta;&iota;&alpha;&phi;&omicron;&rho;&epsilon;&tau;&iota;&kappa;&omicron;&#973;&sigmaf; &alpha;&nu;&theta;&rho;&#974;&pi;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&iota; &delta;&omicron;&upsilon;&lambda;&epsilon;&#973;&omega; &sigma;&tau;&epsilon;&nu;&#940; &mu;&epsilon; &tau;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&#972;&lambda;&omicron;&iota;&pi;&omicron;&upsilon;&sigmaf; &upsilon;&pi;&alpha;&lambda;&lambda;&#942;&lambda;&omicron;&upsilon;&sigmaf; &pi;&#972;&tau;&epsilon; &pi;&omicron;&tau;&#941; &delta;&epsilon;&nu; &pi;&lambda;&#942;&tau;&omega;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c8">&#904;&mu;&pi;&nu;&epsilon;&upsilon;&sigma;&eta; &gamma;&iota;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&#942; Raspberry pi web interface </span></p><p class="c2"><span class="c1">&Kappa;&alpha;&tau;&#940;&gamma;&omicron;&mu;&alpha;&iota; &alpha;&pi;&#972; &tau;&omicron; &Mu;&upsilon;&rho;&tau;&#972;&phi;&upsilon;&tau;&omicron; &Kappa;&alpha;&beta;&#940;&lambda;&alpha;&sigmaf; &Pi;&alpha;&gamma;&gamma;&alpha;&#943;&omicron;&upsilon; &#941;&nu;&alpha; &mu;&iota;&kappa;&rho;&#972; &alpha;&gamma;&rho;&omicron;&tau;&iota;&kappa;&#972; &chi;&omega;&rho;&iota;&#972;. &Eta; &omicron;&iota;&kappa;&omicron;&gamma;&#941;&nu;&epsilon;&iota;&alpha; &mu;&omicron;&upsilon; &epsilon;&delta;&#974; &kappa;&alpha;&iota; 2 &gamma;&epsilon;&nu;&iota;&#941;&sigmaf; &kappa;&alpha;&lambda;&lambda;&iota;&epsilon;&rho;&gamma;&epsilon;&#943; &Sigma;&tau;&alpha;&phi;&#973;&lambda;&iota;&alpha; &gamma;&iota;&alpha; &epsilon;&pi;&iota;&tau;&rho;&alpha;&pi;&#941;&zeta;&iota;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&#940;&lambda;&omega;&sigma;&eta;. &Delta;&omicron;&upsilon;&lambda;&epsilon;&#973;&omega; &sigma;&tau;&alpha; &alpha;&mu;&pi;&#941;&lambda;&iota;&alpha; &tau;&omicron;&upsilon; &pi;&alpha;&tau;&#941;&rho;&alpha; &mu;&omicron;&upsilon; &alpha;&pi;&#972; &tau;&#972;&tau;&epsilon; &pi;&omicron;&upsilon; &mu;&pi;&omicron;&rho;&omicron;&#973;&sigma;&alpha;.</span></p><p class="c2"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Delta;&epsilon;&nu; &Theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;&#973;&sigma;&alpha; &pi;&omicron;&tau;&#941; &nu;&alpha; &tau;&omicron;&nu;&#943;&sigma;&omega; &alpha;&rho;&kappa;&epsilon;&tau;&#940; &tau;&omicron; &alpha;&#943;&sigma;&theta;&eta;&mu;&alpha; &pi;&omicron;&upsilon; &pi;&rho;&#972;&kappa;&epsilon;&iota;&tau;&alpha;&iota; &nu;&alpha; &pi;&epsilon;&rho;&iota;&gamma;&rho;&#940;&psi;&omega;. &Pi;&#940;&nu;&tau;&alpha; &#941;&psi;&alpha;&chi;&nu;&alpha; &kappa;&alpha;&iota; &psi;&#940;&chi;&nu;&omega; &alpha;&kappa;&#972;&mu;&eta; &tau;&rho;&#972;&pi;&omicron;&upsilon;&sigmaf; &nu;&alpha; &epsilon;&lambda;&alpha;&phi;&rho;&#973;&nu;&omega; &tau;&omicron;&nu; &phi;&#972;&rho;&tau;&omicron; &epsilon;&rho;&gamma;&alpha;&sigma;&#943;&alpha;&sigmaf; &sigma;&tau;&omicron;&nu; &pi;&alpha;&tau;&#941;&rho;&alpha; &mu;&omicron;&upsilon;. &Pi;&#941;&rho;&alpha; &alpha;&pi;&#972; &tau;&omicron; &nu;&alpha; &pi;&rho;&omicron;&sigma;&phi;&#941;&rho;&omicron;&mu;&alpha;&iota; &omicron; &#943;&delta;&iota;&omicron;&sigmaf; &nu;&alpha; &tau;&omicron;&nu; &xi;&epsilon;&kappa;&omicron;&upsilon;&rho;&#940;&zeta;&omega; &kappa;&#940;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&eta;&nu; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;&#940;, &pi;&#940;&nu;&tau;&alpha; &sigma;&kappa;&#941;&phi;&tau;&omicron;&mu;&alpha;&iota; &tau;&epsilon;&chi;&nu;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;&#941;&sigmaf; &Lambda;&#973;&sigma;&epsilon;&iota;&sigmaf; &pi;&omicron;&upsilon; &theta;&alpha; &mu;&pi;&omicron;&rho;&omicron;&#973;&sigma;&alpha;&nu; &nu;&alpha; &epsilon;&phi;&alpha;&rho;&mu;&omicron;&sigma;&tau;&omicron;&#973;&nu; &kappa;&alpha;&iota; &epsilon;&xi;&epsilon;&tau;&#940;&zeta;&omega; &kappa;&alpha;&tau;&#940; &pi;&#972;&sigma;&omicron; &epsilon;&#943;&nu;&alpha;&iota; &epsilon;&phi;&iota;&kappa;&tau;&#941;&sigmaf; &kappa;&alpha;&iota; &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&iota;&kappa;&#940; &alpha;&pi;&omicron;&delta;&omicron;&tau;&iota;&kappa;&#941;&sigmaf;.</span></p><p class="c2"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Xi;&epsilon;&kappa;&iota;&nu;&#974;&nu;&tau;&alpha;&sigmaf; &alpha;&pi;&#972; &tau;&eta;&nu; &iota;&delta;&#941;&alpha; &tau;&eta;&lambda;&epsilon;&chi;&epsilon;&iota;&rho;&iota;&sigma;&mu;&omicron;&#973; &tau;&omega;&nu; &gamma;&epsilon;&omega;&tau;&rho;&#942;&sigma;&epsilon;&omega;&nu; ( &Kappa;&#940;&pi;&omicron;&iota;&epsilon;&sigmaf; &alpha;&pi;&#972; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;&#943;&epsilon;&sigmaf; &chi;&rho;&epsilon;&iota;&#940;&zeta;&epsilon;&tau;&alpha;&iota; &nu;&alpha; &epsilon;&pi;&iota;&sigma;&kappa;&#941;&pi;&tau;&omicron;&mu;&alpha;&iota; 4 &phi;&omicron;&rho;&#941;&sigmaf; &tau;&eta; &mu;&#941;&rho;&alpha;(5km &mu;&alpha;&kappa;&rho;&iota;&#940;) &gamma;&iota;&alpha; &#941;&lambda;&epsilon;&gamma;&chi;&omicron; &kappa;&alpha;&iota; &epsilon;&pi;&alpha;&nu;&alpha;&rho;&#973;&theta;&mu;&iota;&sigma;&eta; &#940;&rho;&chi;&iota;&sigma;&alpha; &mu;&alpha;&zeta;&epsilon;&#973;&omega; &gamma;&nu;&#974;&sigma;&epsilon;&iota;&sigmaf; &gamma;&iota;&alpha; &nu;&alpha; &mu;&pi;&omicron;&rho;&#941;&sigma;&omega; &nu;&alpha; &lambda;&#973;&sigma;&omega; &tau;&omicron; &pi;&rho;&#972;&beta;&lambda;&eta;&mu;&alpha; &alpha;&upsilon;&tau;&#972; &kappa;&alpha;&iota; &mu;&#972;&lambda;&iota;&sigmaf; &pi;&rho;&#972;&sigma;&phi;&alpha;&tau;&alpha; &delta;&eta;&mu;&iota;&omicron;&#973;&rho;&gamma;&eta;&sigma;&alpha; &tau;&omicron; &pi;&alpha;&rho;&alpha;&kappa;&#940;&tau;&omega; django project &pi;&omicron;&upsilon; &epsilon;&#943;&nu;&alpha;&iota; &sigma;&chi;&epsilon;&delta;&iota;&alpha;&sigma;&mu;&#941;&nu;&omicron; &nu;&alpha; &tau;&rho;&#941;&chi;&epsilon;&iota; &sigma;&epsilon; raspberry pi(zero w) &kappa;&alpha;&iota; &epsilon;&#943;&nu;&alpha;&iota; &#941;&nu;&alpha; web interface &gamma;&iota;&alpha; &tau;&omicron;&nu; &#941;&lambda;&epsilon;&gamma;&chi;&omicron; &tau;&omega;&nu; gpio pins &tau;&eta;&sigmaf; pi.</span></p><p class="c2"><span>&Alpha;&nu;&alpha;&lambda;&upsilon;&tau;&iota;&kappa;&#972;&tau;&epsilon;&rho;&alpha; &omicron;&iota; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;&#943;&epsilon;&sigmaf; &pi;&alpha;&rho;&#941;&chi;&omicron;&nu;&tau;&alpha;&iota; &pi;&alpha;&rho;&alpha;&kappa;&#940;&tau;&omega; &sigma;&tau;&omicron; &nbsp;</span><span class="c7"><a class="c3" href="https://www.google.com/url?q=https://github.com/Dimitris2551/gpioWebInterface&amp;sa=D&amp;ust=1539087735833000">Github</a></span><span>&nbsp;&kappa;&alpha;&iota; </span><span>&nbsp;</span><span class="c7"><a class="c3" href="https://www.google.com/url?q=https://www.instructables.com/id/Raspberry-Pi-Web-Interface/&amp;sa=D&amp;ust=1539087735834000">instructable</a></span><span>. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c8">Web file explorer Project</span></p><p class="c2"><span class="c1">&Sigma;&tau;&alpha; &pi;&lambda;&alpha;&#943;&sigma;&iota;&alpha; &tau;&omicron;&upsilon; &mu;&alpha;&theta;&#942;&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;&#942;&sigmaf; &Alpha;&nu;&tau;&iota;&kappa;&epsilon;&iota;&mu;&epsilon;&nu;&omicron;&sigma;&tau;&rho;&alpha;&phi;&#942;&sigmaf; &Pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&mu;&alpha;&tau;&iota;&sigma;&mu;&#972;&sigmaf; &Upsilon;&lambda;&omicron;&pi;&omicron;&#943;&eta;&sigma;&alpha; 2 projects &sigma;&epsilon; java &kappa;&alpha;&iota; 1 &sigma;&epsilon; c++ &gamma;&iota;&alpha; &tau;&alpha; &omicron;&pi;&omicron;&#943;&alpha; &pi;&#942;&rho;&alpha; &beta;&alpha;&theta;&mu;&#972; 10/10, &alpha;&nu; &kappa;&alpha;&iota; &pi;&alpha;&iota;&delta;&epsilon;&#973;&tau;&eta;&kappa;&alpha; &alpha;&rho;&kappa;&epsilon;&tau;&#940; &epsilon;&#943;&nu;&alpha;&iota; &alpha;&pi;&#972; &tau;&alpha; &mu;&alpha;&theta;&#942;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; &pi;&rho;&alpha;&gamma;&mu;&alpha;&tau;&iota;&kappa;&#940; &mu;&epsilon; &#941;&kappa;&alpha;&nu;&alpha;&nu; &nu;&alpha; &xi;&epsilon;&kappa;&lambda;&epsilon;&iota;&delta;&#974;&sigma;&omega; &kappa;&#940;&pi;&omicron;&iota;&alpha; &pi;&rho;&#940;&gamma;&mu;&alpha;&tau;&alpha; &sigma;&tau;&omicron; &mu;&upsilon;&alpha;&lambda;&#972; &mu;&omicron;&upsilon;. &#904;&nu;&alpha; &alpha;&pi;&#972; &alpha;&upsilon;&tau;&#940; &epsilon;&#943;&nu;&alpha;&iota;, &pi;&omega;&sigmaf; &delta;&epsilon;&nu; &#941;&chi;&epsilon;&iota; &iota;&delta;&iota;&alpha;&#943;&tau;&epsilon;&rho;&eta; &alpha;&xi;&#943;&alpha; &nu;&alpha; &nbsp;&alpha;&pi;&alpha;&rho;&iota;&theta;&mu;&#974; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&mu;&alpha;&tau;&iota;&sigma;&tau;&iota;&kappa;&#941;&sigmaf; &gamma;&lambda;&#974;&sigma;&sigma;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &gamma;&nu;&omega;&rho;&#943;&zeta;&omega;, &alpha;&lambda;&lambda;&#940; &nu;&alpha; &mu;&omicron;&upsilon; &epsilon;&#943;&nu;&alpha;&iota; &xi;&epsilon;&kappa;&#940;&theta;&alpha;&rho;&alpha; &kappa;&alpha;&tau;&alpha;&nu;&omicron;&eta;&tau;&#941;&sigmaf; &#941;&nu;&nu;&omicron;&iota;&epsilon;&sigmaf; &tau;&iota;&sigmaf; &omicron;&pi;&omicron;&#943;&epsilon;&sigmaf; &mu;&pi;&omicron;&rho;&#974; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&#942;&sigma;&omega; &sigma;&epsilon; &pi;&omicron;&lambda;&lambda;&alpha;&pi;&lambda;&#940; &pi;&lambda;&alpha;&#943;&sigma;&iota;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &upsilon;&lambda;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;&#941;&nu;&omega;&nu; project. &nbsp;&Mu;&#943;&alpha; &alpha;&pi;&#972; &tau;&iota;&sigmaf; &epsilon;&rho;&gamma;&alpha;&sigma;&#943;&epsilon;&sigmaf; &pi;&omicron;&upsilon; &upsilon;&lambda;&omicron;&pi;&omicron;&#943;&eta;&sigma;&alpha; &#942;&tau;&alpha;&nu; &#941;&nu;&alpha;&sigmaf; server &gamma;&rho;&alpha;&mu;&mu;&#941;&nu;&omicron;&sigmaf; &sigma;&tau;&eta; java &omicron; &omicron;&pi;&omicron;&iota;&omicron;&sigmaf; &pi;&rho;&omicron;&beta;&alpha;&lambda;&epsilon;&iota; &sigma;&tau;&omicron;&nu; client browser &epsilon;&nu;&alpha; file explorer &tau;&omicron;&upsilon; root directory &pi;&omicron;&upsilon; &tau;&omicron;&upsilon; &#941;&chi;&epsilon;&iota; &delta;&omicron;&theta;&epsilon;&#943;. &Alpha;&xi;&iota;&omicron;&pi;&omicron;&iota;&epsilon;&#943; multithreading(&nu;&#942;&mu;&alpha;&tau;&alpha;) &kappa;&alpha;&iota; &epsilon;&pi;&iota;&tau;&rho;&#941;&pi;&epsilon;&iota; &phi;&upsilon;&sigma;&iota;&kappa;&#940; &tau;&omicron; &kappa;&alpha;&tau;&#941;&beta;&alpha;&sigma;&mu;&alpha; &alpha;&rho;&chi;&epsilon;&#943;&omega;&nu; &alpha;&pi;&#972; &tau;&omicron;&nu; server. &Mu;&epsilon; &alpha;&upsilon;&tau;&#972; &tau;&omicron; project &pi;&omicron;&tau;&#941; &delta;&epsilon;&nu; &sigma;&tau;&alpha;&mu;&#940;&tau;&eta;&sigma;&alpha; &nu;&alpha; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;&#973;&mu;&alpha;&iota; &kappa;&alpha;&iota; &nu;&alpha; &pi;&epsilon;&iota;&rho;&alpha;&mu;&alpha;&tau;&#943;&zeta;&omicron;&mu;&alpha;&iota; &kappa;&alpha;&iota; &#941;&chi;&omega; &mu;&#940;&theta;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;&#940; &sigma;&epsilon; &alpha;&upsilon;&tau;&#942; &tau;&eta; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&#943;&alpha;.</span></p><p class="c2"><span>&Tau;&alpha; &alpha;&rho;&chi;&epsilon;&#943;&alpha; &beta;&rho;&#943;&sigma;&kappa;&omicron;&nu;&tau;&alpha;&iota; &epsilon;&delta;&#974; </span><span class="c7"><a class="c3" href="https://www.google.com/url?q=https://drive.google.com/open?id%3D1NXwf4nJ7u0cohn3wdl1o4f4-C7NTIlO5&amp;sa=D&amp;ust=1539087735834000">Web file explorer</a></span><span class="c1">&nbsp;&tau;&rho;&#941;&chi;&epsilon;&iota; &mu;&epsilon; sudo java server &gamma;&iota;&alpha; &tau;&eta;&nu; port 80 </span></p><p class="c2"><span>&Pi;&rho;&iota;&nu; &tau;&eta;&nu; &chi;&rho;&#942;&sigma;&eta; &alpha;&lambda;&lambda;&#940;&xi;&tau;&epsilon; &tau;&iota;&sigmaf; &epsilon;&pi;&iota;&lambda;&omicron;&gamma;&#941;&sigmaf; &sigma;&tau;&omicron; server.xml &alpha;&nu;&#940;&lambda;&omicron;&gamma;&alpha; &mu;&epsilon; &tau;&eta;&nu; &delta;&omicron;&mu;&#942; &tau;&omega;&nu; &phi;&alpha;&kappa;&#941;&lambda;&omega;&nu; &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&iota;&sigmaf; &pi;&rho;&omicron;&tau;&iota;&mu;&#942;&sigma;&epsilon;&iota;&sigmaf; &sigma;&alpha;&sigmaf;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c8">&Epsilon;&pi;&iota;&pi;&lambda;&#941;&omicron;&nu; &Epsilon;&mu;&pi;&epsilon;&iota;&rho;&#943;&alpha; &sigma;&epsilon; Web applications</span></p><p class="c2"><span>&Kappa;&alpha;&tau;&#940; &tau;&eta;&nu; &delta;&iota;&#940;&rho;&kappa;&epsilon;&iota;&alpha; &tau;&eta;&sigmaf; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;&#942;&sigmaf; &mu;&omicron;&upsilon; &#940;&sigma;&kappa;&eta;&sigma;&eta;&sigmaf; &tau;&omicron; &kappa;&alpha;&lambda;&omicron;&kappa;&alpha;&#943;&rho;&iota; &tau;&omicron;&upsilon; 2018 &sigma;&tau;&eta;&nu; </span><span class="c7"><a class="c3" href="https://www.google.com/url?q=http://centaur.ag/&amp;sa=D&amp;ust=1539087735835000">Centaur Technologies</a></span><span class="c1">&nbsp;&epsilon;&kappa;&pi;&alpha;&iota;&delta;&epsilon;&#973;&tau;&eta;&kappa;&alpha; &alpha;&nu;&#940;&mu;&epsilon;&sigma;&alpha; &sigma;&epsilon; &#940;&lambda;&lambda;&alpha; &sigma;&tau;&eta;&nu; &alpha;&xi;&iota;&omicron;&pi;&omicron;&#943;&eta;&sigma;&eta; express &pi;&#940;&nu;&omega; &alpha;&pi;&#972; nodejs &gamma;&iota;&alpha; &tau;&eta;&nu; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&#942; custom APIs &kappa;&alpha;&iota; Reactjs &gamma;&iota;&alpha; &tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&#942; &alpha;&nu;&tau;&#943;&sigma;&tau;&omicron;&iota;&chi;&omicron;&upsilon; front end &pi;&omicron;&upsilon; &alpha;&xi;&iota;&omicron;&pi;&omicron;&iota;&epsilon;&#943; &upsilon;&pi;&#940;&rho;&chi;&omicron;&nu;&tau;&alpha; (&eta; &kappa;&alpha;&iota; &tau;&omicron; &delta;&iota;&kappa;&#972; &mu;&alpha;&sigmaf;) APIs. </span></p><p class="c2"><span>&Sigma;&alpha;&nu; &tau;&epsilon;&lambda;&iota;&kappa;&#972; project &#941;&gamma;&rho;&alpha;&psi;&alpha; &#941;&nu;&alpha; node script &pi;&omicron;&upsilon; &alpha;&upsilon;&tau;&omicron;&mu;&alpha;&tau;&omicron;&pi;&omicron;&#943;&eta;&sigma;&epsilon; &pi;&epsilon;&rho;&alpha;&iota;&tau;&#941;&rho;&omega; &tau;&omicron; development &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;&#943;&alpha;&sigmaf; &kappa;&#940;&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&#940;&lambda;&lambda;&eta;&lambda;&epsilon;&sigmaf; &kappa;&lambda;&#942;&sigma;&epsilon;&iota;&sigmaf; &sigma;&tau;&omicron; API &tau;&omicron;&upsilon; gitlab &omega;&sigma;&tau;&epsilon; &nu;&alpha; &pi;&eta;&rho;&omicron;&delta;&omicron;&tau;&#942;&sigma;&epsilon;&iota; &mu;&#972;&nu;&omicron; &tau;&iota;&sigmaf; &alpha;&pi;&alpha;&rho;&alpha;&#943;&tau;&eta;&tau;&epsilon;&sigmaf; &delta;&iota;&alpha;&delta;&iota;&kappa;&alpha;&sigma;&#943;&epsilon;&sigmaf; CI/CD &mu;&epsilon; &sigma;&kappa;&omicron;&pi;&#972; &nu;&alpha; &mu;&eta;&nu; &alpha;&pi;&alpha;&sigma;&chi;&omicron;&lambda;&omicron;&#973;&nu;&tau;&alpha;&iota; &#940;&sigma;&kappa;&omicron;&pi;&alpha; Runners(servers) &kappa;&alpha;&iota; &nu;&alpha; &mu;&eta;&nu; &sigma;&pi;&alpha;&tau;&alpha;&lambda;&omicron;&#973;&nu; &tau;&omicron;&nu; &pi;&omicron;&lambda;&#973;&tau;&iota;&mu;&omicron; &chi;&rho;&#972;&nu;&omicron;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; &omicron;&iota; developers. &Tau;&omicron; &pi;&alpha;&rho;&#941;&delta;&omega;&sigma;&alpha; &omicron;&lambda;&omicron;&kappa;&lambda;&eta;&rho;&omega;&mu;&epsilon;&nu;&omicron; &kappa;&alpha;&iota; &mu;&epsilon; &pi;&lambda;&#942;&rho;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &alpha;&pi;&lambda;&#941;&sigmaf; &omicron;&delta;&eta;&gamma;&#943;&epsilon;&sigmaf; integration &sigma;&tau;&omicron; &sigma;&#973;&sigma;&tau;&eta;&mu;&alpha; &tau;&eta;&sigmaf; &epsilon;&tau;&alpha;&iota;&rho;&epsilon;&#943;&alpha;&sigmaf;.</span></p><p class="c0"><span class="c8"></span></p><p class="c2"><span class="c11">&Chi;&#972;&mu;&pi;&iota; </span></p><p class="c2"><span class="c1">&Tau;&omicron; &#941;&nu;&alpha; &delta;&omega;&mu;&#940;&tau;&iota;&omicron; &tau;&omicron;&upsilon; &sigma;&pi;&iota;&tau;&iota;&omicron;&#973; &mu;&omicron;&upsilon; &mu;&omicron;&upsilon; &chi;&rho;&eta;&sigma;&iota;&mu;&epsilon;&#973;&epsilon;&iota; &kappa;&alpha;&iota; &sigma;&alpha;&nu; &epsilon;&rho;&gamma;&alpha;&sigma;&tau;&#942;&rho;&iota;&omicron; &gamma;&iota;&alpha; &tau;&iota;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&#941;&sigmaf; &mu;&omicron;&upsilon; &kappa;&#940;&theta;&epsilon; &epsilon;&#943;&delta;&omicron;&upsilon;&sigmaf;, &#940;&lambda;&lambda;&alpha; &kappa;&upsilon;&rho;&#943;&omega;&sigmaf; &eta;&lambda;&epsilon;&kappa;&tau;&rho;&omicron;&nu;&iota;&kappa;&#974;&nu; &kappa;&upsilon;&kappa;&lambda;&omega;&mu;&#940;&tau;&omega;&nu; . &Tau;&omicron; &nu;&alpha; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&#940;&zeta;&omega; &epsilon;&#943;&nu;&alpha;&iota; &mu;&#941;&rho;&omicron;&sigmaf; &tau;&omicron;&upsilon; &pi;&omicron;&iota;&omicron;&sigmaf; &epsilon;&#943;&mu;&alpha;&iota; &kappa;&alpha;&iota; &mu;&#940;&lambda;&iota;&sigma;&tau;&alpha; &alpha;&nu;&alpha;&pi;&#972;&sigma;&pi;&alpha;&sigma;&tau;&omicron; &alpha;&pi;&#972; &tau;&#972;&tau;&epsilon; &pi;&omicron;&upsilon; &theta;&upsilon;&mu;&#940;&mu;&alpha;&iota; &tau;&omicron; &epsilon;&alpha;&upsilon;&tau;&#972; &mu;&omicron;&upsilon;. &Epsilon;&nu;&delta;&epsilon;&iota;&kappa;&tau;&iota;&kappa;&#940; &kappa;&#940;&pi;&omicron;&iota;&alpha; project &epsilon;&#943;&nu;&alpha;&iota;:</span></p><p class="c2"><span class="c1">&nbsp;&Kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&#942; 2 &epsilon;&nu;&iota;&sigma;&chi;&upsilon;&tau;&#974;&nu; &#942;&chi;&omicron;&upsilon;, &pi;&omicron;&lambda;&lambda;&#940; &alpha;&upsilon;&tau;&omicron;&sigma;&chi;&#941;&delta;&iota;&alpha; power banks &mu;&epsilon; &delta;&iota;&#940;&phi;&omicron;&rho;&alpha; configurations( &alpha;&pi;&omicron; &mu;&pi;&alpha;&tau;&alpha;&rho;&#943;&epsilon;&sigmaf; &lambda;&iota;&theta;&#943;&omicron;&upsilon; &beta;&gamma;&alpha;&lambda;&mu;&#941;&nu;&epsilon;&sigmaf; &alpha;&pi;&#972; laptop &eta; &kappa;&iota;&nu;&eta;&tau;&#940; &#940;&lambda;&lambda;&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&iota;&nu;&omicron;&#973;&rho;&iota;&epsilon;&sigmaf; 18650, &alpha;&kappa;&#972;&mu;&eta; &kappa;&alpha;&iota; &mu;&#943;&alpha; &alpha;&pi;&#972; &mu;&eta;&chi;&alpha;&nu;&#940;&kappa;&iota; &pi;&omicron;&upsilon; &tau;&eta;&nu; &alpha;&gamma;&#972;&rho;&alpha;&sigma;&alpha; &gamma;&iota;&alpha; &nu;&alpha; &mu;&epsilon;&lambda;&epsilon;&tau;&#942;&sigma;&omega; &pi;&rho;&alpha;&kappa;&tau;&iota;&kappa;&#940; &tau;&iota;&sigmaf; &mu;&pi;&alpha;&tau;&alpha;&rho;&#943;&epsilon;&sigmaf; &mu;&omicron;&lambda;&#973;&beta;&delta;&omicron;&upsilon;), &Phi;&omicron;&rho;&tau;&iota;&sigma;&tau;&#942;&sigmaf; &mu;&epsilon; &mu;&alpha;&nu;&iota;&beta;&#941;&lambda;&alpha;, &Phi;&omicron;&rho;&tau;&iota;&sigma;&tau;&#942;&sigmaf; &Eta;&lambda;&iota;&alpha;&kappa;&#972;&sigmaf;, &alpha;&nu;&epsilon;&mu;&iota;&sigma;&tau;&#942;&rho;&epsilon;&sigmaf; &alpha;&pi;&omicron; &phi;&omicron;&#973;&rho;&nu;&omicron;&upsilon;&sigmaf; &mu;&iota;&kappa;&rho;&omicron;&kappa;&upsilon;&mu;&#940;&tau;&omega;&nu; &pi;&#940;&nu;&omega; &alpha;&pi;&#972; &tau;&omicron; &kappa;&rho;&epsilon;&beta;&#940;&tau;&iota; &mu;&omicron;&upsilon;, &alpha;&pi;&#972;&pi;&epsilon;&iota;&rho;&alpha; &pi;&alpha;&rho;&alpha;&gamma;&omega;&gamma;&#942;&sigmaf; &rho;&epsilon;&#973;&mu;&alpha;&tau;&omicron;&sigmaf; &mu;&epsilon; &theta;&epsilon;&rho;&mu;&omicron;&eta;&lambda;&epsilon;&kappa;&tau;&rho;&iota;&kappa;&#940; &sigma;&tau;&omicron;&iota;&chi;&epsilon;&#943;&alpha;( not very successful), &alpha;&upsilon;&tau;&omicron;&sigma;&chi;&#941;&delta;&iota;&omicron; &mu;&omicron;&nu;&#972;&chi;&omicron;&rho;&delta;&omicron; &mu;&epsilon; &pi;&upsilon;&theta;&alpha;&gamma;&#972;&rho;&epsilon;&iota;&alpha; &kappa;&lambda;&#943;&mu;&alpha;&kappa;&alpha; &kappa;&alpha;&iota; piezoelectric pickup. </span></p><p class="c2"><span class="c1">&Omicron;&iota; &phi;&#943;&lambda;&omicron;&iota; &mu;&omicron;&upsilon; &kappa;&alpha;&iota; &gamma;&nu;&omega;&sigma;&tau;&omicron;&#943; &mu;&epsilon; &#941;&chi;&omicron;&upsilon;&nu; &mu;&#940;&theta;&epsilon;&iota; &kappa;&alpha;&iota; &pi;&#941;&rho;&alpha; &alpha;&pi;&#972; &alpha;&upsilon;&tau;&#940; &pi;&omicron;&upsilon; &mu;&omicron;&upsilon; &delta;&#943;&nu;&omicron;&upsilon;&nu; &gamma;&iota;&alpha; &epsilon;&pi;&iota;&sigma;&kappa;&epsilon;&upsilon;&#942; &mu;&omicron;&upsilon; &delta;&#943;&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &#972;&tau;&iota; &tau;&omicron;&upsilon;&sigmaf; &chi;&alpha;&lambda;&#940;&epsilon;&iota; &gamma;&iota;&alpha;&tau;&#943; &beta;&gamma;&#940;&zeta;&omega; &alpha;&nu; &upsilon;&pi;&#940;&rho;&chi;&epsilon;&iota; &kappa;&#940;&tau;&iota; &chi;&rho;&#942;&sigma;&iota;&mu;&omicron; &kappa;&alpha;&iota; &mu;&epsilon;&tau;&#940; &pi;&epsilon;&tau;&#940;&omega; &tau;&eta;&nu; &sigma;&upsilon;&sigma;&kappa;&epsilon;&upsilon;&#942;. &Sigma;&epsilon; &kappa;&alpha;&mu;&#943;&alpha; &pi;&epsilon;&rho;&#943;&pi;&tau;&omega;&sigma;&eta; &delta;&epsilon;&nu; &iota;&sigma;&chi;&upsilon;&rho;&#943;&zeta;&omicron;&mu;&alpha;&iota; &pi;&omega;&sigmaf; &xi;&#941;&rho;&omega; &pi;&omicron;&lambda;&lambda;&#940;, &alpha;&lambda;&lambda;&#940; &#941;&chi;&omega; &alpha;&kappa;&#972;&rho;&epsilon;&sigma;&tau;&eta; &#972;&rho;&epsilon;&xi;&eta; &gamma;&iota;&alpha; &nu;&alpha; &mu;&#940;&theta;&omega; &alpha;&pi;&#972; &tau;&#972;&tau;&epsilon; &pi;&omicron;&upsilon; &theta;&upsilon;&mu;&#940;&mu;&alpha;&iota; &tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;&#972; &mu;&omicron;&upsilon;.</span></p><p class="c2"><span class="c1">&Lambda;&#972;&gamma;&omicron; &tau;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&#941;&rho;&gamma;&epsilon;&iota;&alpha;&sigmaf; &alpha;&upsilon;&tau;&#942;&sigmaf; &#941;&chi;&omega; &alpha;&pi;&omicron;&kappa;&tau;&#942;&sigma;&epsilon;&iota; &sigma;&phi;&alpha;&iota;&rho;&iota;&kappa;&#942; &gamma;&nu;&#974;&sigma;&eta; &sigma;&tau;&omicron;&nu; &tau;&omicron;&mu;&#941;&alpha; &mu;&omicron;&upsilon; &alpha;&lambda;&lambda;&#940; &kappa;&alpha;&iota; &sigma;&epsilon; &pi;&omicron;&lambda;&lambda;&#940; &epsilon;&pi;&iota;&sigma;&tau;&eta;&mu;&omicron;&nu;&iota;&kappa;&#940; &pi;&epsilon;&delta;&#943;&alpha;, &pi;&rho;&#940;&gamma;&mu;&alpha; &pi;&omicron;&upsilon; &pi;&omicron;&lambda;&#973; &sigma;&upsilon;&chi;&nu;&#940; &mu;&epsilon; &epsilon;&xi;&upsilon;&pi;&eta;&rho;&epsilon;&tau;&epsilon;&#943;.</span></p><p class="c2"><span class="c1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&Epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &Gamma;&upsilon;&mu;&nu;&#940;&zeta;&omicron;&mu;&alpha;&iota; &mu;&epsilon; &beta;&#940;&rho;&eta; &kappa;&alpha;&iota; &alpha;&sigma;&chi;&omicron;&lambda;&omicron;&#973;&mu;&alpha;&iota; &mu;&epsilon; &tau;&rho;&alpha;&gamma;&omicron;&#973;&delta;&iota; &kappa;&alpha;&iota; &kappa;&iota;&theta;&#940;&rho;&alpha;.</span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c8">&#902;&nu;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &alpha;&gamma;&gamma;&lambda;&iota;&kappa;&#942; &gamma;&lambda;&#974;&sigma;&sigma;&alpha; - &Pi;&tau;&upsilon;&chi;&#943;&omicron; Proficiency &nbsp;C2</span></p><p class="c2"><span class="c1">&Gamma;&rho;&#940;&phi;&omega; &#940;&nu;&epsilon;&sigma;&eta; &mu;&epsilon; &tau;&eta;&nu; &gamma;&lambda;&#974;&sigma;&sigma;&alpha; &gamma;&iota;&alpha;&tau;&#943; &delta;&epsilon;&nu; &nu;&omicron;&mu;&#943;&zeta;&omega; &pi;&omega;&sigmaf; &tau;&omicron; &pi;&tau;&upsilon;&chi;&#943;&omicron; &tau;&omicron; &epsilon;&gamma;&gamma;&upsilon;&#940;&tau;&alpha;&iota;. &Kappa;&upsilon;&rho;&#943;&omega;&sigmaf; &tau;&omicron; &chi;&rho;&omega;&sigma;&tau;&#974; &sigma;&tau;&omicron; &#972;&tau;&iota; &delta;&iota;&alpha;&beta;&#940;&zeta;&omega; &mu;&#941;&sigma;&omega; internet &pi;&epsilon;&rho;&iota;&sigma;&sigma;&#972;&tau;&epsilon;&rho;&alpha; &Alpha;&gamma;&gamma;&lambda;&iota;&kappa;&#940; &pi;&alpha;&rho;&#940; &Epsilon;&lambda;&lambda;&eta;&nu;&iota;&kappa;&#940; &mu;&#941;&sigma;&alpha; &sigma;&epsilon; &mu;&iota;&alpha; &mu;&#941;&rho;&alpha; &kappa;&alpha;&iota; &gamma;&iota;&alpha; &nu;&alpha; &epsilon;&#943;&mu;&alpha;&iota; &epsilon;&iota;&lambda;&iota;&kappa;&rho;&iota;&nu;&#942;&sigmaf; &sigma;&tau;&eta;&nu; &pi;&alpha;&rho;&alpha;&kappa;&omicron;&lambda;&omicron;&#973;&theta;&eta;&sigma;&eta; &tau;&alpha;&iota;&nu;&iota;&#974;&nu; &chi;&omega;&rho;&#943;&sigmaf; &upsilon;&pi;&#972;&tau;&iota;&tau;&lambda;&omicron;&upsilon;&sigmaf;. &Epsilon;&pi;&#943;&sigma;&eta;&sigmaf; &#941;&chi;&omega; &tau;&eta;&nu; &epsilon;&mu;&pi;&epsilon;&iota;&rho;&#943;&alpha; &pi;&omega;&sigmaf; &#941;&kappa;&alpha;&nu;&alpha; real time translation &nbsp;&sigma;&epsilon; &mu;&alpha;&theta;&eta;&tau;&#942; erasmus &sigma;&epsilon; &kappa;&eta;&rho;&#973;&gamma;&mu;&alpha;&tau;&alpha; &epsilon;&kappa;&kappa;&lambda;&eta;&sigma;&#943;&alpha;&sigmaf; &gamma;&iota;&alpha; &tau;&omicron; &delta;&iota;&#940;&sigma;&tau;&eta;&mu;&alpha; &tau;&omicron;&upsilon; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;&#943;&omicron;&upsilon; &epsilon;&xi;&alpha;&mu;&#942;&nu;&omicron;&upsilon;. </span></p><p class="c0"><span class="c1"></span></p><p class="c2"><span class="c1">&Xi;&#941;&rho;&omega; &pi;&omega;&sigmaf; &#942;&tau;&alpha;&nu; &mu;&alpha;&kappa;&rho;&#972;&sigma;&upsilon;&rho;&tau;&omicron; &tau;&omicron; &kappa;&epsilon;&#943;&mu;&epsilon;&nu;&omicron; &gamma;&iota;&alpha; &alpha;&upsilon;&tau;&#972; &zeta;&eta;&tau;&#974; &sigma;&upsilon;&gamma;&nu;&#974;&mu;&eta; &alpha;&nu; &#941;&gamma;&iota;&nu;&alpha; &kappa;&omicron;&upsilon;&rho;&alpha;&sigma;&tau;&iota;&kappa;&#972;&sigmaf;.</span></p><p class="c2"><span class="c1">&Epsilon;&upsilon;&chi;&alpha;&rho;&iota;&sigma;&tau;&#974; &gamma;&iota;&alpha; &tau;&eta;&nu; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;&#943;&alpha; &pi;&omicron;&upsilon; &mu;&omicron;&upsilon; &delta;&#974;&sigma;&alpha;&tau;&epsilon; &delta;&iota;&alpha;&beta;&#940;&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&omicron;.</span></p></body></html>